/* Localized versions of Info.plist keys */

/* AMApplication localized strings */
/* e.g. "TextEdit" = "TextEdit"; */

/* AMCategory localized strings */
/* e.g. "Text" = "Text"; */

AMName = "Get Connected Devices";

/* AMDefaultParameters localized values */
/* e.g. myDefaultIntegerParameter = 0; */
/* e.g. myDefaultStringParameter = "Default String Value"; */

/* AMDescription localized strings */
AMDAlert = "";
AMDInput = "This action takes no input";
AMDNote = "";
AMDOptions = "There are options for returning results only for specific types of devices.";
AMDResult = "ECID Identifiers";
AMDRequires = "";
AMDSummary = "This action returns a list of ECID identifiers to the iOS devices connected to this computer.";

/* AMKeyword localized strings */
/* e.g. "Filter" = "Filter"; */

/* AMWarning localized strings */
ApplyButton = "";
IgnoreButton = "";
Message = "";

NSHumanReadableCopyright = "Copyright © 2015-2018 Apple Inc. All rights reserved.";
